module.exports = [{
    name: '쟈도르 뚜쉬 드 퍼퓸',
    brand: 'Dior',
    intro: '"여성들에게 자신이 원하는 쟈도르를 직접 만들 수 있게 하는 향수"<br>' +
    '       그 이상의 크리에이티브하고 매혹적인 향으로의 초대<br>' +
    '       쟈도르 뚜쉬 드 퍼퓸은 사용하는 사람의 피부에 따라 각각 다르게 반응합니다.<br>' +
    '       바르는 위치와 사용하는 향수의 노트에 따라 수 많은 여성들의 성격만큼이나 다양한 향을 선사합니다.',
    summary: '<span style="font-weight: bold">사용방법</span><br>' +
    '         손목의 맥박이 뛰는 부위에 1~2방울 떨어뜨린 후<br>' +
    '         여러분이 선택한 쟈도르 향수를 뿌립니다.',
    image: 'Dior/jadore-DTP.jpg',
    imgId: 'dior_ja_p',
    color: 'rgb(206, 95, 75)',
    source: 'www.dior.com'
}, {
    name: '쟈도르 오 드 퍼퓸',
    brand: 'Dior',
    intro: '코모로산 일랑일랑 에센스는 특유의 프루티-플로랄 노트를 펄쳐<br>' +
    '       내며 이국적인 감미로움을 불어넣습니다.<br>' +
    '       이어서, 세련되면서도 풍성한 향을 전하는 다마스크 로즈가 모든 감각을 자극합니다.<br>' +
    '       마지막으로, 두 종류의 자스민이 완벽한 결합을 이루며 절묘한 하모니를 선하합니다.',
    summary: '고결한 플로랄 노트의 정수, 그라스산 그랜디플로럼 자스민은 향수에 달콤하면서도<br>' +
    '         유쾌한 액센트를 부여하는 과일 향과 태양 빛으로 물든 섬세한 관능미를 발산합니다.',
    image: 'Dior/jadore-EDP.jpg',
    imgId: 'dior_ja_edp',
    color: 'rgb(206, 95, 75)',
    source: 'www.dior.com'
}, {
    name: '쟈도르 압솔뤼 오 드 퍼퓸',
    brand: 'Dior',
    intro: '앱솔루트의 역사는 플라워 앱솔루트에서 시작됩니다.<br>' +
    '       오뜨 퍼퓨머리로 추출한 앱솔루트는 깊고 감각적이며 강렬합니다.',
    summary: '튜버로즈 및 바닐라 앱솔루트가 매혹적인 오리엔탈 노트를 만듭니다.<br>' +
    '         자스민 그랜디플로럼이 강한 플로랄함과 프루티함을 선사하며 강렬하게 빛납니다.<br>' +
    '         메이 로즈는 센슈얼함과 즉각적인 아름다움을 드러냅니다.<br>' +
    '         이 두 가지 앱솔루트와 함께 바닐라가 더해져 강인한 매력을 유지하면서도 부드러움을 선사합니다.<br>' +
    '         순백의 아름다움이 돋보이는 튜버로즈는 쉼 없는 열정으로 자극합니다. ',
    image: 'Dior/jadore absoul-EDP.jpg',
    imgId: 'dior_ja_ab_edp',
    color: 'rgb(206, 95, 75)',
    source: 'www.dior.com'
}, {
    name: '쟈도르 로르',
    brand: 'Dior',
    intro: '그라스 자스민과 메이 로즈 앱솔루트 등 여러 앱솔루트가 조화롭게<br>' +
    '       블렌드 되어 균형을 이루고 있는 고급스럽고 감각적인 향수',
    summary: '화려하고 정교한 쟈도르 압솔뤼에<br>' +
    '         달콤하고 생기 넘치는 다마스크 로즈,<br>' +
    '         매혹적이고 반짝이는 삼박 쟈스민,<br>' +
    '         인디안 튜베로즈의 플로럴 앱솔루트가 조화롭게 어우러져<br>' +
    '         강렬하고 관능적인 향을 선사합니다.',
    image: 'Dior/jadore-re.jpg',
    imgId: 'dior_ja_re',
    color: 'rgb(206, 95, 75)',
    source: 'www.dior.com'
}];