module.exports = [{
    name: '쟈도르 뚜쉬 드 퍼퓸',
    brand: 'Dior',
    intro: '"여성들에게 자신이 원하는 쟈도르를 직접 만들 수 있게 하는 향수"<br>' +
    '       그 이상의 크리에이티브하고 매혹적인 향으로의 초대<br>' +
    '       쟈도르 뚜쉬 드 퍼퓸은 사용하는 사람의 피부에 따라 각각 다르게 반응합니다.<br>' +
    '       바르는 위치와 사용하는 향수의 노트에 따라 수 많은 여성들의 성격만큼이나 다양한 향을 선사합니다.',
    summary: '<span style="font-weight: bold">사용방법</span><br>' +
    '         손목의 맥박이 뛰는 부위에 1~2방울 떨어뜨린 후<br>' +
    '         여러분이 선택한 쟈도르 향수를 뿌립니다.',
    image: 'Dior/jadore-DTP.jpg',
    imgId: 'dior_ja_p',
    color: 'rgb(206, 95, 75)',
    source: 'www.dior.com'
}, {
    name: '쟈도르 오 드 퍼퓸',
    brand: 'Dior',
    intro: '코모로산 일랑일랑 에센스는 특유의 프루티-플로랄 노트를 펄쳐<br>' +
    '       내며 이국적인 감미로움을 불어넣습니다.<br>' +
    '       이어서, 세련되면서도 풍성한 향을 전하는 다마스크 로즈가 모든 감각을 자극합니다.<br>' +
    '       마지막으로, 두 종류의 자스민이 완벽한 결합을 이루며 절묘한 하모니를 선하합니다.',
    summary: '고결한 플로랄 노트의 정수, 그라스산 그랜디플로럼 자스민은 향수에 달콤하면서도<br>' +
    '         유쾌한 액센트를 부여하는 과일 향과 태양 빛으로 물든 섬세한 관능미를 발산합니다.',
    image: 'Dior/jadore-EDP.jpg',
    imgId: 'dior_ja_edp',
    color: 'rgb(206, 95, 75)',
    source: 'www.dior.com'
}, {
    name: '쟈도르 압솔뤼 오 드 퍼퓸',
    brand: 'Dior',
    intro: '앱솔루트의 역사는 플라워 앱솔루트에서 시작됩니다.<br>' +
    '       오뜨 퍼퓨머리로 추출한 앱솔루트는 깊고 감각적이며 강렬합니다.',
    summary: '튜버로즈 및 바닐라 앱솔루트가 매혹적인 오리엔탈 노트를 만듭니다.<br>' +
    '         자스민 그랜디플로럼이 강한 플로랄함과 프루티함을 선사하며 강렬하게 빛납니다.<br>' +
    '         메이 로즈는 센슈얼함과 즉각적인 아름다움을 드러냅니다.<br>' +
    '         이 두 가지 앱솔루트와 함께 바닐라가 더해져 강인한 매력을 유지하면서도 부드러움을 선사합니다.<br>' +
    '         순백의 아름다움이 돋보이는 튜버로즈는 쉼 없는 열정으로 자극합니다. ',
    image: 'Dior/jadore absoul-EDP.jpg',
    imgId: 'dior_ja_ab_edp',
    color: 'rgb(206, 95, 75)',
    source: 'www.dior.com'
}, {
    name: '쟈도르 로르',
    brand: 'Dior',
    intro: '그라스 자스민과 메이 로즈 앱솔루트 등 여러 앱솔루트가 조화롭게<br>' +
    '       블렌드 되어 균형을 이루고 있는 고급스럽고 감각적인 향수',
    summary: '화려하고 정교한 쟈도르 압솔뤼에<br>' +
    '         달콤하고 생기 넘치는 다마스크 로즈,<br>' +
    '         매혹적이고 반짝이는 삼박 쟈스민,<br>' +
    '         인디안 튜베로즈의 플로럴 앱솔루트가 조화롭게 어우러져<br>' +
    '         강렬하고 관능적인 향을 선사합니다.',
    image: 'Dior/jadore-re.jpg',
    imgId: 'dior_ja_re',
    color: 'rgb(206, 95, 75)',
    source: 'www.dior.com'
}, {
    name: '미스 디올 블루밍 부케',
    brand: 'Dior',
    intro: '산뜻하고 스파클링한 향이 매력적인 미스 디올 블루밍 부케는<br>' +
    '       천여 개의 꽃잎들로 수 놓인 드레스처럼 디자인되었습니다.',
    summary: '피오니의 부드러운 향기와 빛나는 칼라브리아산 베르가못으로 생기를 더한' +
    '         다마스크 로즈가 향기의 중심을 이룹니다.<br>' +
    '         부드러운 화이트 머스크 노트가 시처럼 아름다운 잔향을 감싸 안습니다.<br>' +
    '         매력적이고 활기찬 미스 디올을 위한 봄의 기운이 느껴지는 플로랄 향기를 느껴보세요.',
    image: 'Dior/missDior-bouque.jpg',
    imgId: 'dior_mi_bou',
    color: 'rgb(228, 216, 190)',
    source: 'www.dior.com'
}, {
    name: '미스 디올 앱솔루틀리 블루밍 오 드 퍼퓸',
    brand: 'Dior',
    intro: '다채롭고 생기 넘치는 향을 선사하는 미스 디올 앱솔루틀리 블루밍은 플로랄 향기가 끝없이 펼쳐지는 매혹적인 향수입니다.',
    summary: '맛있는 레드 베리 노트에 산뜻한 피오니 어코드가 수 놓아져 있습니다.<br>' +
    '         그라스산 로즈와 다마스크 로즈의 절묘한 조합의 하트노트는 화이트 머스크 베이스 노트로 잔잔하게 마무리됩니다.<br>' +
    '         미소를 머금게 하는 하모니의 향수입니다. ',
    image: 'Dior/missDior absoul-EDP.jpg',
    imgId: 'dior_mi_ab_edp',
    color: 'rgb(228, 216, 190)',
    source: 'www.dior.com'
}, {
    name: '미스 디올 오 드 뚜왈렛',
    brand: 'Dior',
    intro: '매혹적이고 활기찬 미스 디올 오 드 뚜왈렛은 밝게 빛나는 플로랄 시프레의 섬세함을 표현합니다. ',
    summary: '스파클링한 블러드 오렌지가 튀니지아산 네롤리와 다마스크 로즈 에센스를 빛나게 만듭니다.<br>' +
    '         향기에 특별함을 더하는 인도네시아산 패츌리로 더욱 빛나는 조화를 만나보세요. ',
    image: 'Dior/missDior-EDT.jpg',
    imgId: 'dior_mi_edt',
    color: 'rgb(228, 216, 190)',
    source: 'www.dior.com'
}, {
    name: '미스 디올 오 드 퍼퓸',
    brand: 'Dior',
    intro: '즈우드가 더해진 센슈얼한 로즈의 고급스러운 향',
    summary: '새로운 미스 디올 오 드 퍼퓸이 감각적인 플로랄 향의 여성스러움을 나타냅니다. ' +
    '         그 중심에는 그라스 로즈의 아름다움과 다마스크 로즈의 대담함이 결합된 플로랄 향이 자리잡고 있으며 ' +
    '         칼라브리아산 베르가못이 산뜻함을 더해줍니다. 프랑스 기아나산 로즈우드와 레위니옹 섬의 핑크 페퍼는 향수에 특별함을 선사합니다. ' +
    '         마주한 순간 사랑에 빠질 수밖에 없는 미스 디올.',
    image: 'Dior/missDior-EDP.jpg',
    imgId: 'dior_mi_edp',
    color: 'rgb(228, 216, 190)',
    source: 'www.dior.com'
}, {
    name: '미스 디올 르 퍼퓸',
    brand: 'Dior',
    intro: '바닐라가 더해진 관능적인 로즈의 정수',
    summary: '자극적이면서도 관능적인 미스 디올 르 퍼퓸은 탁월한 오리엔탈 계열의 플로랄 향수입니다. ' +
    '         그라스산 로즈 앱솔루트로 대표되는 하트 노트가 튀니지아산 오렌지 블라썸 앱솔루트와 만나 향기를 발산합니다. ' +
    '         산뜻한 시칠리아산 만다린과 이 향수의 매혹적인 여성미를 드러내 주는 따뜻한 바닐라 노트가 멋진 잔향을 만들어냅니다.',
    image: 'Dior/missDior-re-perfume.jpg',
    imgId: 'dior_mi_re',
    color: 'rgb(228, 216, 190)',
    source: 'www.dior.com'
}, {
    name: '미스 디올 엑스트레 드 빠르펭',
    brand: 'Dior',
    intro: '플로럴 앱솔루트인 이집트산 쟈스민 앱솔루트, 오렌지 블라썸 앱솔루트 ' +
    '       그리고 그라스 로즈 앱솔루트와 인도네시아산 패츌리 에센스를 결합시켜 강하고 세련된, 하이-퀄리티 플로럴 시프레 향을 탄생',
    summary: '<span>top note</span><div>오렌지 블라썸 앱솔루트</div>' +
    '         <span>middle note</span><div>이집트 쟈스민 앱솔루트</div>' +
    '         <span>base note</span><div>인도네시안 패츌리 에센스</div>',
    image: 'Dior/missDior-extra.jpg',
    imgId: 'dior_mi_ex',
    color: 'rgb(228, 216, 190)',
    source: 'www.dior.com'
}, {
    name: '미스 디올 오리지날 오 드 뚜왈렛',
    brand: 'Dior',
    intro: '변치않는 플로럴 시프레의 섬세함',
    summary: '미스 디올 오리지널은 크리스챤 디올의 첫번째 향수입니다. ' +
    '         아방가르드한 그린 플로럴 시프레 어코드는 퍼퓨머리계의 혁명이라 일컬어지며 꾸뛰르 디자이너의 시그니처를 완벽하게 표현하였습니다. ' +
    '         위대한 클래식이 된 오 드 뚜왈렛 오리지널의 대담한 잔향이 더욱 부드럽게 퍼집니다.' +
    '         패츌리 에센스는 예상치 못한 특별한 향기를 선사하고, 갈바늄의 극도로 우아한 노트는 자스민, 그라스 로즈 앱솔루트의 플로럴 하트와 어우러져 ' +
    '         최상의 산뜻함을 선사합니다. ',
    image: 'Dior/missDior-origin-EDT.jpg',
    imgId: 'dior_mi_ori_edt',
    color: 'rgb(228, 216, 190)',
    source: 'www.dior.com'
}, {
    name: '미스 디올 오리지날 엑스트레 드 빠르펭',
    brand: 'Dior',
    intro: '변치않는 플로럴 시프레의 강렬함',
    summary: ' 엑스트레 드 빠르펭 오리지널의 대담한 잔향이 강하게 퍼집니다. ' +
    '          패츌리 에센스는 예상치 못한 특별한 향기를 선사하고, 갈바늄의 극도로 우아한 노트는 ' +
    '          자스민, 그라스 로즈 앱솔루트의 플로럴 하트와 어우러져 최상의 산뜻함을 선사합니다.',
    note: '',
    image: 'Dior/missDior-origin-extra.jpg',
    imgId: 'dior_mi_ori_ex',
    color: 'rgb(228, 216, 190)',
    source: 'www.dior.com'
}];